<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
  <style>
    .aboutCompany{
            background-color:#fffdd0;
            height: 800px;
        }

        .textaboutcompany{
            font-size: 25px;
        }
  </style>
</head>
<body>
<?php
    include('header.php');
    ?>
    <div class="content">
            <div class="aboutCompany">
                <div class="textaboutcompany">
                    <p>Добро пожаловать в нашу пекарню! Мы — команда талантливых пекарей, влюбленных в искусство создания восхитительных десертов. Наша история началась в 2015 году, когда мы открыли наши двери для ценителей настоящего вкуса. С тех пор мы гордимся тем, что каждый день радуем своих гостей свежими и неповторимыми выпечками, изготовленными с любовью и старанием.</p>
        
                    <p>Мы уделяем особое внимание качеству ингредиентов, используя только лучшие продукты, чтобы каждый наш десерт был наивкуснее. Наше меню предлагает широкий выбор традиционных и авторских рецептов, чтобы удовлетворить вкусы каждого гостя.</p>
        
                    <p>Мы стремимся создать атмосферу тепла и уюта, где каждый посетитель может насладиться не только великолепными десертами, но и приятной компанией. Благодарим вас за то, что доверяете нам вашему вкусу и приглашаем насладиться миром наших вкусовых изысков вместе с нами.</p>
        
                </div>
            </div>
    </div>
    <?php
    include('footer.php');
    ?>
</body>
</html>